/* Simplified Chinese */

"Select" = "请选择：";
"Clear Drawing" = "清除图画";
"Clear Background" = "清除背景";
"Color Page" = "粉刷页面";
"Save Page" = "储存页面";
"Share Page" = "分享页面";
"Add Photo" = "添加背景照片";
"Take Photo" = "摄取照片";
"About" = "关于 Virtual GS";

"My Picture" = "我的图画";
"Message" = "这是我的童画作品！";
"Thank You" = "谢谢!";
"Mail Success" = "邮件已被寄出。";
"Mail GS Success" = "如果你的图片被选中的话，我们会将它展示给全世界！";
"Save Success" = "你的图画已被储存。";
"OK" = "好";
"Cancel" = "取消";
"Error" = "邮寄错误";
"Instruction" = "摇动手机来存取或拍摄照片！";
